
<div class="fimg">
<a href="https://m.naftemporiki.gr/thumb/1478985/1200/10000/0x000000000162e7be/1/euro-xrimata-xartonomismata.jpg">
<img src="https://m.naftemporiki.gr/thumb/1478985/1200/10000/0x000000000162e7be/1/euro-xrimata-xartonomismata.jpg"/>
</a>
</div>

<p>Σύμφωνα με τη Νομοθεσία, όλοι οι εργοδότες είναι υποχρεωμένοι να παρακρατούν από τον μισθό των Εργαζομένων τους τον φόρο μισθωτών υπηρεσιών (ΦΜΥ) και να τον αποδίδουν στην αρμόδια Δ.Ο.Υ. Αυτός είναι ο βασικός φόρος που επιβαρύνει κάθε φορολογούμενο πολίτη.</p>

<p><strong>Νέοι φορολογικοί συντελεστές</strong><br /> 
Από την 1η Ιανουαρίου 2020, παρακρατείται κάθε μήνα λιγότερος φόρος, καθώς ισχύουν πλέον μειωμένοι φορολογικοί συντελεστές. Αυτός είναι και ο λόγος για τον οποίο στον μισθό του Ιανουαρίου υπήρχε μία μικρή αύξηση, από 10€ έως 14€ περίπου.</p>

<table>
<tbody>
<tr>
<td>Ετήσιο καθαρό φορολογητέο εισόδημα</td>
<td>Φορολογικός συντελεστής</td>
</tr>
<tr>
<td>Εως 10.000€</td>
<td>9% (από 22%)</td>
</tr>
<tr>
<td>10.001€ - 20.000€</td>
<td>22%</td>
</tr>
<tr>
<td>20.001€- 30.000€</td>
<td>28% από 29%)</td>
</tr>
<tr>
<td>30.001€ - 40.000€</td>
<td>36% από 37%)</td>
</tr>
<tr>
<td>40.001 και άνω</td>
<td>44% (από 45%)    </td>
</tr>
</tbody>
</table> 

<p><strong>Ο συντελεστής με βάση τον οποίο φορολογούμαστε εξαρτάται, όπως φαίνεται στον πιο πάνω πίνακα, από το ετήσιο καθαρό εισόδημά μας. Πώς όμως υπολογίζεται το Ετήσιο Καθαρό Εισόδημά μας;</strong><br />
Πολλαπλασιάζουμε τις Μηνιαίες Μικτές Αποδοχές μας (μείον τις κρατήσεις για τα ασφαλιστικά ταμεία) επί δεκατέσσερις μισθούς. </p>

<p><strong>Πώς υπολογίζεται ο ετήσιος φόρος μισθωτών υπηρεσιών;</strong><br />
Ένα παράδειγμα ενδεχομένως θα βοηθήσει: 
Εργαζόμενος έχει Ετήσιο Καθαρό Εισόδημα 13.000€. Οι 10.000€ (από τις 13.000€) θα φορολογηθούν με συντελεστή 9% (όπως φαίνεται στον πίνακα) και οι υπόλοιπες 3.000€ με συντελεστή 22%. Δηλαδή: 10.000€ Χ 9%= 900€ και 3.000€ Χ 22%=660€, άρα συνολικός ετήσιος φόρος του θα είναι 1.560€ (900€+660€).</p> 
<p><strong>Τι ισχύει με τις εκπτώσεις φόρου;</strong><br /> 
Κάθε Εργαζόμενος, ανάλογα με την οικογενειακή του κατάσταση, δικαιούται έκπτωση στον Ετήσιο Φόρο του. Στην πιο πάνω περίπτωση, για παράδειγμα, ο Εργαζόμενος δεν θα καταβάλει τελικά τα 1.560€ που υπολογίστηκε ως ετήσιος φόρος , γιατί θα έχει έκπτωση ανάλογη προς την οικογενειακή του κατάσταση. </p>

<p><strong>Παραδείγματα εκπτώσεων </strong></p>

<table>
<tbody>
<tr>
<td>Οικογενειακή κατάσταση</td>
<td>Μείωση</td>
</tr>
<tr>
<td>Χωρίς εξαρτώμενα τέκνα</td>
<td>777€</td>
</tr>
<tr>
<td>Με 1 εξαρτώμενο τέκνο</td>
<td>810€</td>
</tr>
<tr>
<td>Με 2 εξαρτώμενα τέκνα</td>
<td>900€</td>
</tr>
<tr>
<td>€ Με 3 εξαρτώμενα τέκνα</td>
<td>1.120</td>
</tr>
<tr>
<td>€ Με 4 εξαρτώμενα τέκνα</td>
<td>1.340</td>
</tr>
</tbody>
</table>

<p>Η μείωση του φόρου για κάθε επόμενο εξαρτώμενο τέκνο ματά το τέταρτο αυξάνεται κατά 220€</p>
<p>Παραδείγματα εκπτώσεων φόρου ανάλογα με την οικογενειακή κατάσταση <br />
<u>1ο παράδειγμα </u><br />
Σε Εργαζόμενο με ετήσιο καθαρό εισόδημα 10.000€, ο οποίος δεν έχει εξαρτώμενα τέκνα, αναλογεί φόρος 900€ (το 9% των 10.000€). Στον φόρο αυτό θα γίνει η έκπτωση των 777€ (με βάση τον πιο πάνω πίνακα με τις εκπτώσεις) και έτσι ο τελικός φόρος του θα είναι 123€. Δηλαδή 900€ ετήσιος φόρος μείον την έκπτωση των 777€ (επειδή δεν έχει εξαρτώμενα τέκνα) = 123€. 
</p>
<p><u>2ο παράδειγμα</u> <br />
Εργαζόμενος με ετήσιο καθαρό εισόδημα 13.000€, ο οποίος έχει 2 εξαρτώμενα τέκνα. Του αναλογεί ετήσιος φόρος 1.560€. [10.000€ Χ 9%= 900€ και 3.000€ Χ 22%=660€ (900€+660€= 1.560€)]. Στον φόρο αυτό όμως θα γίνει έκπτωση 900€ (με βάση τον πιο πάνω πίνακα με τις εκπτώσεις, αφού έχει 2 παιδιά), με αποτέλεσμα ο τελικός φόρος που θα καταβάλει να μην είναι 1.560€ αλλά 680€.</p> 

<p><strong>Περικόπτονται ορισμένες εκπτώσεις;</strong><br /> 
Για κάθε 1.000€ που το ετήσιο καθαρό εισόδημα ξεπερνά τις 12.000€, η έκπτωση που δικαιούται ο Εργαζόμενος, λόγω οικογενειακής κατάστασης, μειώνεται κατά 20€. Η συγκεκριμένη μείωση δεν ισχύει μόνο για όσους έχουν τουλάχιστον 5 εξαρτώμενα τέκνα. Παράδειγμα: Εργαζόμενος με ετήσιο εισόδημα 13.000€ και 2 εξαρτώμενα τέκνα, χάνει 20€ από την έκπτωση των 900€ που δικαιούται, με βάση την οικογενειακή του κατάσταση, με αποτέλεσμα η τελική έκπτωση που θα έχει να είναι 880€.</p>
